Repository: henrikogaard/brev
Catalog: apps/iOS/BrevShareExtension/Resources/Localizable.xcstrings
Source language: en
Languages: nb

source: %lld attachments
nb: %lld vedlegg

source: %lld unsupported
nb: %lld støttes ikke

source: %lld URLs
nb: %lld URL-er

source: 1 attachment
nb: 1 vedlegg

source: Brev could not open this shared draft. Please try again.
nb: Brev kunne ikke åpne dette delte utkastet. Prøv igjen.

source: Brev could not prepare shared storage for attachments.
nb: Brev kunne ikke klargjøre delt lagring for vedlegg.

source: Cancel
nb: Avbryt

source: Compose in Brev
nb: Skriv i Brev

source: Loading shared content...
nb: Laster delt innhold …

source: No content to share
nb: Ikke noe innhold å dele

source: Open Brev
nb: Åpne Brev

source: Shared text is too large to include and was left out.
nb: Den delte teksten er for stor til å tas med og ble utelatt.

source: This content type is not supported yet.
nb: Denne innholdstypen støttes ikke ennå.

source: Try Again
nb: Prøv igjen
